
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "8"; */
"8.title" = "Elemento 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu a comparsa tipo di alfa"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menu a comparsa tipo di alfa";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "15"; */
"15.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "17"; */
"17.title" = "Elemento 1";
